{
    "motivate" : [
        {
            "quotes": "No one is to blame for your future situation but yourself. If you want to be successful, then become successful"
           
        },
        {
            "quotes": "Things may come to those who wait, but only the things left by those who hustle.― Abraham Lincoln"
            
            
        },
        {
            "quotes": "Everything comes to him who hustles while he waits"
           
            
        },
        {
            "quotes": "Invest in your dreams. Grind now. Shine later"
           
            
        },
        {
            "quotes": "Hustlers don’t sleep, they nap."
            
        },
        {
            "quotes": "Greatness only comes before hustle in the dictionary."
            
            
        },
        {
            "quotes": "Without hustle, talent will only carry you so far."
           
            
        },
        {
            "quotes": "Hustle in silence and let your success make the noise."
           
            
        },
        {
            "quotes": "We are what we repeatedly do. Excellence, then, is not an act, but a habit."
           
        },
        {
            "quotes": "Great things are done by a series of small things brought together"
           
            
        },
    
        {
            "quotes": "Leaders can let you fail and yet not let you be a failure."
           
            
        },
        {
            "quotes": "It’s not the load that breaks you down, it’s the way you carry it."
           
            
        },
        {
            "quotes": "The hard days are what make you stronger."           
        },
        {
            "quotes": "Keep your eyes on the stars, and your feet on the ground."
          
            
        },
        {
            "quotes": "In a gentle way, you can shake the world."
           
            
        },
        {
            "quotes": "You can waste your lives drawing lines. Or you can live your life crossing them.."
           
            
        },
        {
            "quotes": "Hard work beats talent when talent doesn’t work hard.”"
           
            
        },
        {
            "quotes": "Opportunity is missed by most people because it is dressed in overalls and looks like work."
           
        },
        {
            "quotes": "Nothing will work unless you do."
            
            
        },
        {
            "quotes": "H.O.P.E. = Hold On. Pain Ends."
           
            
        },
        {
            "quotes": "Make each day your masterpiece."
           
            
        },
        {
            "quotes": "Go the extra mile. It’s never crowded there."
            
        },
        {
            "quotes": "What defines us is how well we rise after falling."
            
            
        },
        {
            "quotes": "Success is no accident. It is hard work, perseverance, learning, studying,."
           
            
        },
        {
            "quotes": "Opportunities don’t happen. You create them."
           
            
        },
        {
            "quotes": "Success is liking yourself, liking what you do, and liking how you do it"
           
        },
        {
            "quotes": "Great things are done by a series of small things brought together"
           
            
        },
    
        {
            "quotes": "Don’t dream about success. Get out there and work for it."
           
            
        },
        {
            "quotes": "You can cry, scream, and bang your head in frustration but keep pushing forward. It’s worth it."
           
            
        },
        {
            "quotes": "If you obey all the rules, you miss all the fun."           
        },
        {
            "quotes": "You were born to be a player. You were meant to be here. "
          
            
        },
        {
            "quotes": "Never regret anything that made you smile.."
           
            
        },
        {
            "quotes": "You must do the thing you think you cannot do."
           
            
        },
        {
            "quotes": "When you reach the end of your rope, tie a knot and hang out.."
           
            
        }

    
    
    
    
    
    
    
    ]
}